{
  "quotes": [
    "دوو شت هیچ کات لە من ناگۆڕێت، ڕووی قیبلە و خۆشەویستی تۆ.",
    "ئێمە بە ڕۆح تێکەڵی یەک بووین، دڵ چییە با هەر بشکێ.",
    "خەم غەڵەتی کردووە سەردانت بکات، تا من هەبم.",
    "نیوەی دڵم ماڵی تۆیە، نیوەکەی تر فیدای تۆیە.",
    "وەکو ترپەکانی دڵم، پێویستیت بۆم.",
    "تەنها تۆ، گەر دوای هەزار ساڵیش لێم بپرسن، هەر ئەڵێم تۆ.",
    "ئەوەندە ئاشقت بوومە کە ناوت ئەبیستم دڵم خۆش ئەبێ.",
    "تۆ بەهانەیەکی جوانیت بۆ ئەوەی ئومێدم بە ژیان هەبێت.",
    "دونیا وێرانیش بێت، یەک پێکەنینی تۆ هەموویم بیر ئەباتەوە.",
    "خۆپەرست نیم، بەڵام پێویستم بە کەس نییە لە کاتێکا بوونی ئەو جێگای هەموانی گرتۆتەوە.",
    "تۆ هاتی بۆ ناو ژیانم، لەناکاو بووی بە هەموو ژیانم.",
    "لە نێوان دونیایەک مرۆڤدا، مرۆڤێک دونیامە.",
    "هەر چەند سەیرت ئەکەم، تۆ دونیایەکی تری.",
    "ئێوە بەس لێمان گەڕێن، ئێمە دوانێکی شێتین خۆمان تەحەمولی یەک ئەکەین.",
    "من کۆتایی بە شتێک ناهێنم کە خۆم هەڵمبژاردووە.",
    "لە دنیاکەی من جگە لە ئەو، هیچ جوانێکی تر بوونی نییە.",
    "یەک چرکە بینینی چاوە کاڵەکانی هۆکاری دڵخۆشی منە، گەر لەسەرە مەرگیش بم.",
    "خۆتان ماندوو مەکەن، تاڵێک لە قژم بە هەزاری وەک ئێوە نادات.",
    "تۆ ئەو کەسەی هەموو شتێکم بیر ئەبەیتەوە، جگە لە خۆت.",
    "هیچ شتێک لەم ژیانە بۆ من جوان نییە، جگە لە هەبوونی ئەو لە دڵم.",
    "خۆشی و ناخۆشیم لەگەڵ تۆ بەسەر ئەبەم.",
    "ڕەبی بمرم بۆت ئەزیزی من، بە قوربانی تۆم کردووە بە تەواوی بوونم.",
    "هەر بۆیە بوونی کەسی ترم بەلاوە گرنگ نییە.",
    "گیانم لە دەوری چاوانت بگەرێم، ئەمن بۆت دەسوتێم، بۆت ئەمرم.",
    "زۆرم خۆشەوێی گیانم، کاتێ تووڕە دەبیت من گیانم دەردەچێت.",
    "ئەمنت شێت کرد، من هەر تۆم ئەوێت.",
    "کاتی قسەو لەگەڵ دەکەم هەست بە ئارامی دەکەم.",
    "تۆ تاکە کەسی کە بە قسەکردن حاڵم باش ئەکەیت، ئەی باشترینم.",
    "من بەختم زۆرە کە تووشی شێتێکی وەک تۆ بوومە.",
    "تۆ هاتیتە ناو ژیانم، هەرچیم هەبوو گۆڕا.",
    "هەتا ئەشق مانای نەبوو لام، لەبەر خاتری تۆ وازم لە زۆر کەس هێنا.",
    "هەست دەکەم هەموو ئارامیی دونیا لە چاوەکانت کۆبۆتەوە.",
    "تۆ نەمێنی بۆ بمێنم، بۆم بمێنە تا بمێنم.",
    "دەتوانم چاوەکانت لەجێگای کتێبێک دابنێم و بە بیانووی خوێندنەوە سەیریان بکەم.",
    "بیانوویەکی جوانی بۆ لێدانی دڵ.",
    "خەجاڵەت بێ ئەوەی ئەیەوێ وەک تۆ خۆشم بوێ.",
    "ڕاهاتنێک بوونی نییە، وجوودی تۆ بۆتە بەشێک لە ژیانم.",
    "بوونی تۆ هەموو شتێک باش دەکات، تەنانەت منیش.",
    "کەمێکی تۆ بۆ من، زۆری هەموو کەسێکی ترە.",
    "گەر خۆشەویستی من بۆ تۆ هەڵەیە، من نامەوێ ڕاست بم.",
    "نەک لە دونیا، لە قیامەتیش هەڵبژاردنی منی.",
    "هەر ئەڵێن پیری و هەزار عەیب، دەبا من لەگەڵ تۆ پیر بم، ئەوکات ئەڵێم پیری و هەزار کەیف.",
    "کە نامەیەک ئەنێرێ، وا ئەزانم هەموو دونیا هی منە."
  ]
}
